{"0": "anderssonboscan", "1": "emergencia", "2": "falso", "3": "emitido", "4": "paracetamol", "5": "teatrosucreq", "6": "acogida", "7": "santinoisback", "8": "familiar", "9": "atreverse", "10": "delicado", "11": "santiguarderas", "12": "multa", "13": "retencion", "14": "guayasamin", "15": "telegrafo", "16": "acercar", "17": "recordar", "18": "ahora", "19": "verdad", "20": "montecristi", "21": "carrasco", "22": "odio", "23": "cnel", "24": "sujeto", "25": "adulto", "26": "retiro", "27": "complice", "28": "ultimo", "29": "opcin", "30": "remplazar", "31": "amontonamiento", "32": "desmn", "33": "vacuna", "34": "segun", "35": "romo", "36": "tal", "37": "armas", "38": "bien", "39": "pentenciaria", "40": "paciente", "41": "ordenanzas", "42": "asesor", "43": "diario", "44": "libreto", "45": "evacuar", "46": "enalapril", "47": "agradecer", "48": "obligatoriedad", "49": "costumbre", "50": "estaciones", "51": "externo", "52": "asesinato", "53": "iess", "54": "fecha", "55": "monstruo", "56": "mitad", "57": "usdm", "58": "defensoria", "59": "asar", "60": "polificcion", "61": "simplemente", "62": "inaudito", "63": "atencion", "64": "adio", "65": "pelicula", "66": "valer", "67": "encontrar", "68": "aumentar", "69": "continuar", "70": "mieszona", "71": "pues", "72": "inicio", "73": "destino", "74": "tempestad", "75": "periodismo", "76": "naturalizado", "77": "incumplir", "78": "aplicar", "79": "incautado", "80": "foco", "81": "ridiculo", "82": "feminicidio", "83": "cooperante", "84": "tonto", "85": "labrador", "86": "fuente", "87": "penitenciario", "88": "pensar", "89": "codigo", "90": "quinsaloma", "91": "cole", "92": "vera", "93": "hombre", "94": "compatriota", "95": "controlar", "96": "recorrido", "97": "complicar", "98": "pasado", "99": "patuca", "100": "publicafm", "101": "alcaldia", "102": "constitucion", "103": "merecer", "104": "tipo", "105": "cometer", "106": "condado", "107": "curar", "108": "medida", "109": "propaganda", "110": "pichincha", "111": "proceso", "112": "ingreso", "113": "monitorizar", "114": "velar", "115": "informe", "116": "duda", "117": "mencionado", "118": "llenar", "119": "atro", "120": "babahoyo", "121": "cubano", "122": "atentado", "123": "medica", "124": "apple", "125": "atendido", "126": "presidencia", "127": "gasto", "128": "tambien", "129": "red", "130": "deteccion", "131": "paso", "132": "instalacin", "133": "salvador", "134": "historico", "135": "agenda", "136": "kit", "137": "freefiregame", "138": "recurso", "139": "cagar", "140": "lassoguillermo", "141": "llorar", "142": "telconetlatam", "143": "pana", "144": "increible", "145": "antecedente", "146": "ecu", "147": "radioambato", "148": "confirmar", "149": "andrescarrion", "150": "alinear", "151": "conjunto", "152": "salvamosvida", "153": "chiribogar", "154": "chiva", "155": "diseado", "156": "unicamente", "157": "casi", "158": "cuatro", "159": "equito", "160": "inequidad", "161": "valorado", "162": "noticia", "163": "reanudar", "164": "evento", "165": "comida", "166": "socioeconomico", "167": "denlar", "168": "indicar", "169": "situacion", "170": "afecto", "171": "vejez", "172": "accidente", "173": "denotar", "174": "desorden", "175": "aqui", "176": "barbarie", "177": "envenenado", "178": "caso", "179": "bioseguridad", "180": "robar", "181": "control", "182": "mantener", "183": "asegurar", "184": "salida", "185": "gana", "186": "sol", "187": "efectivo", "188": "alexandravelap", "189": "dolar", "190": "gobierno", "191": "mineria", "192": "parate", "193": "favorito", "194": "mediano", "195": "aborrerovega", "196": "lanzar", "197": "desarrollo", "198": "evidencia", "199": "terrible", "200": "medio", "201": "caida", "202": "proposito", "203": "disparo", "204": "prueba", "205": "cuan", "206": "snaiec", "207": "norma", "208": "alcalde", "209": "ecuatoriano", "210": "masacre", "211": "dogc", "212": "habilidad", "213": "colocar", "214": "mashirafael", "215": "comunicacionec", "216": "victima", "217": "tabaquismo", "218": "cansado", "219": "santosinocentes", "220": "fin", "221": "alla", "222": "infierno", "223": "amenacer", "224": "moronasantiago", "225": "informativo", "226": "gotica", "227": "inocente", "228": "pinche", "229": "preso", "230": "medico", "231": "vidente", "232": "sufrir", "233": "recomendar", "234": "elsalvador", "235": "proponer", "236": "persona", "237": "liberar", "238": "bomberosbabahoyo", "239": "contagiar", "240": "estatus", "241": "morir", "242": "intruso", "243": "version", "244": "video", "245": "icipar", "246": "coip", "247": "atender", "248": "totalmente", "249": "pirata", "250": "soydelabruja", "251": "proceder", "252": "disminuir", "253": "nota", "254": "curva", "255": "angelical", "256": "calladito", "257": "guayas", "258": "farra", "259": "ladrn", "260": "parado", "261": "region", "262": "eaga", "263": "famoso", "264": "colombiano", "265": "ificado", "266": "intercambiador", "267": "glass", "268": "dia", "269": "rabo", "270": "nuevo", "271": "puto", "272": "altura", "273": "obligar", "274": "full", "275": "cercar", "276": "homenaje", "277": "direccion", "278": "error", "279": "publico", "280": "impune", "281": "etica", "282": "abogado", "283": "lassosx", "284": "playon", "285": "problema", "286": "aspecto", "287": "universal", "288": "cita", "289": "informacion", "290": "causar", "291": "preocupante", "292": "uso", "293": "extranjero", "294": "alefredo", "295": "siguiente", "296": "geo", "297": "tomar", "298": "saber", "299": "positivo", "300": "entonces", "301": "alto", "302": "manejar", "303": "rumiahui", "304": "construir", "305": "luchar", "306": "hablar", "307": "bruja", "308": "garrafal", "309": "feliz", "310": "solucionar", "311": "despe", "312": "integridad", "313": "tuitero", "314": "incie", "315": "ruben", "316": "accin", "317": "colaboracion", "318": "hora", "319": "hipe", "320": "excepcion", "321": "social", "322": "vicepresidente", "323": "regreso", "324": "ropa", "325": "incrementar", "326": "lograr", "327": "superar", "328": "salud", "329": "burocrata", "330": "cabeza", "331": "corrupcion", "332": "coherente", "333": "alcohol", "334": "combustible", "335": "tierra", "336": "desprestigiado", "337": "capwell", "338": "socialismo", "339": "ver", "340": "urgente", "341": "desa", "342": "abandonar", "343": "arquero", "344": "mes", "345": "grupo", "346": "pue", "347": "pactar", "348": "produccion", "349": "mil", "350": "repo", "351": "municipio", "352": "regional", "353": "porqueria", "354": "marin", "355": "reducir", "356": "cristiano", "357": "sexual", "358": "quitoparacompa", "359": "valorantespo", "360": "trabajo", "361": "buen", "362": "auto", "363": "pendiente", "364": "audio", "365": "desprender", "366": "gente", "367": "ranking", "368": "ministra", "369": "cama", "370": "nadie", "371": "accidento", "372": "autopista", "373": "intercedar", "374": "ministerio", "375": "documento", "376": "noche", "377": "bienestar", "378": "delincuente", "379": "incidente", "380": "correr", "381": "influencia", "382": "mlalcivar", "383": "cinico", "384": "ido", "385": "preferir", "386": "ceder", "387": "abastezcar", "388": "junto", "389": "alexandra", "390": "epidemiologico", "391": "autoridad", "392": "ciudad", "393": "simoncueva", "394": "posible", "395": "aclarar", "396": "reventar", "397": "poxa", "398": "jaja", "399": "inminguchi", "400": "comercializacion", "401": "internacionalmente", "402": "policia", "403": "identificado", "404": "lunes", "405": "vivir", "406": "razon", "407": "vela", "408": "unidad", "409": "exacto", "410": "zaruma", "411": "resguardar", "412": "sicariato", "413": "babahoyenses", "414": "sanar", "415": "culpable", "416": "johansson", "417": "exceso", "418": "indudable", "419": "necesitar", "420": "banda", "421": "tentacion", "422": "defraudir", "423": "jugador", "424": "drama", "425": "empresa", "426": "seguir", "427": "primera", "428": "original", "429": "obligado", "430": "estafador", "431": "cable", "432": "registrado", "433": "faltabar", "434": "super", "435": "bello", "436": "policiaecuador", "437": "fresco", "438": "finanzas", "439": "destruyanlo", "440": "busqueda", "441": "calle", "442": "icipativo", "443": "vida", "444": "correa", "445": "total", "446": "seguridad", "447": "jose", "448": "saludec", "449": "frenar", "450": "salvar", "451": "atencin", "452": "octubre", "453": "fallecido", "454": "previamente", "455": "cosa", "456": "personal", "457": "cubrir", "458": "representante", "459": "conducta", "460": "parecer", "461": "cerveza", "462": "mantar", "463": "nefasta", "464": "responsabilidad", "465": "juntoslologramos", "466": "metroecuador", "467": "conclucion", "468": "flujo", "469": "ley", "470": "guayacan", "471": "ansiedad", "472": "elite", "473": "resolver", "474": "enfermo", "475": "tarea", "476": "ministro", "477": "conducir", "478": "dei", "479": "mayor", "480": "cargo", "481": "canton", "482": "debido", "483": "gracias", "484": "aplicacion", "485": "decir", "486": "recinto", "487": "lassoesunfracasso", "488": "mas", "489": "violento", "490": "habilitante", "491": "faltar", "492": "alimento", "493": "show", "494": "comunitario", "495": "diamantesfreefire", "496": "hoy", "497": "transpo", "498": "jeringa", "499": "malo", "500": "ayudar", "501": "ecuavisainforma", "502": "ser", "503": "acabar", "504": "jacobito", "505": "defender", "506": "ension", "507": "gema", "508": "creces", "509": "masa", "510": "litoral", "511": "femicidio", "512": "cierre", "513": "manera", "514": "engaar", "515": "jorgeglas", "516": "protagonizar", "517": "principal", "518": "vez", "519": "rio", "520": "incendio", "521": "reparar", "522": "cerrar", "523": "evitar", "524": "sociedad", "525": "indigena", "526": "penitenciariadellitoral", "527": "iculacion", "528": "enterado", "529": "golpeo", "530": "local", "531": "mercado", "532": "herido", "533": "serio", "534": "transar", "535": "gastritis", "536": "arcentales", "537": "libre", "538": "dianasalazarm", "539": "contraloriaecu", "540": "brindar", "541": "utilizar", "542": "prensacorrupta", "543": "sustancia", "544": "violencia", "545": "incautacion", "546": "servirbien", "547": "contacto", "548": "mauricio", "549": "patrimonioquito", "550": "anticipar", "551": "compromiso", "552": "recorrer", "553": "postcovid", "554": "entender", "555": "reclamo", "556": "cie", "557": "buscar", "558": "discapacidad", "559": "municipioquito", "560": "ubicacion", "561": "encontre", "562": "devolver", "563": "diadelosinocentes", "564": "rosa", "565": "delicuente", "566": "agudo", "567": "colocatar", "568": "septuagenario", "569": "miserable", "570": "destrozado", "571": "poder", "572": "desalojar", "573": "porlar", "574": "crs", "575": "hijueputar", "576": "amazonas", "577": "disponer", "578": "fiscaliaecuador", "579": "cuidar", "580": "carcellatacunga", "581": "plano", "582": "segundo", "583": "sector", "584": "obra", "585": "abuso", "586": "regresar", "587": "bomberosquito", "588": "secuela", "589": "vehiculo", "590": "solucion", "591": "coordenar", "592": "perdido", "593": "municipal", "594": "resultado", "595": "ninguno", "596": "querer", "597": "desbloquear", "598": "espacio", "599": "conocer", "600": "decidir", "601": "esperar", "602": "forestal", "603": "memoria", "604": "acudir", "605": "spa", "606": "donosoecuador", "607": "absolutamente", "608": "gestion", "609": "snai", "610": "seguido", "611": "sabado", "612": "chris", "613": "biologico", "614": "maana", "615": "mismo", "616": "adultos", "617": "diciembre", "618": "miercoles", "619": "dueo", "620": "paja", "621": "escuadron", "622": "prevencion", "623": "bonito", "624": "reve", "625": "ayuda", "626": "acorde", "627": "inocentes", "628": "librito", "629": "nacional", "630": "avance", "631": "lasso", "632": "riesgos", "633": "compo", "634": "educacion", "635": "corazon", "636": "madre", "637": "entrega", "638": "completas", "639": "dan", "640": "identidad", "641": "santa", "642": "eloro", "643": "ventrilocuo", "644": "pelagatos", "645": "constante", "646": "explicacion", "647": "omicron", "648": "difundido", "649": "nefasto", "650": "rever", "651": "corrupto", "652": "mentir", "653": "haber", "654": "registrar", "655": "chofer", "656": "ritis", "657": "permiso", "658": "guayaquil", "659": "grave", "660": "manejo", "661": "acto", "662": "inteligencia", "663": "mueco", "664": "evans", "665": "llamar", "666": "definir", "667": "trave", "668": "director", "669": "ecuadorsinincendios", "670": "manabi", "671": "periodista", "672": "feo", "673": "perdon", "674": "narcotrafico", "675": "hospital", "676": "minima", "677": "mafioso", "678": "pro", "679": "traer", "680": "pias", "681": "servicio", "682": "privados", "683": "vacunir", "684": "eficiente", "685": "pueblo", "686": "arma", "687": "cualquiera", "688": "enfermar", "689": "culpa", "690": "favor", "691": "concentracin", "692": "robado", "693": "yom", "694": "gourmet", "695": "aveces", "696": "papa", "697": "financiero", "698": "prevenido", "699": "ffaaecuador", "700": "primero", "701": "hijo", "702": "eidh", "703": "dendar", "704": "compulsivo", "705": "ciudadano", "706": "militar", "707": "zona", "708": "leer", "709": "afectado", "710": "tigre", "711": "covid", "712": "vehicular", "713": "meli", "714": "atento", "715": "demandar", "716": "naval", "717": "saco", "718": "mue", "719": "apoyo", "720": "puro", "721": "opus", "722": "sentenciado", "723": "matar", "724": "lardei", "725": "ilegal", "726": "excusa", "727": "recargar", "728": "golpeado", "729": "ate", "730": "idea", "731": "general", "732": "operacion", "733": "estimada", "734": "espectador", "735": "fiesta", "736": "instrumento", "737": "dictadurasanitaria", "738": "laboratorio", "739": "lgbt", "740": "posibilidad", "741": "amable", "742": "injusticia", "743": "quedar", "744": "realizar", "745": "quevedo", "746": "llagaria", "747": "brasileo", "748": "asambleaecuador", "749": "detener", "750": "enero", "751": "progresista", "752": "afuera", "753": "sentir", "754": "lugar", "755": "trabajar", "756": "invusticia", "757": "vago", "758": "terminar", "759": "completo", "760": "municin", "761": "propio", "762": "determinar", "763": "hombro", "764": "rescatar", "765": "mano", "766": "area", "767": "contar", "768": "expe", "769": "domicilio", "770": "llegar", "771": "escape", "772": "elemento", "773": "tiempo", "774": "sembrado", "775": "despue", "776": "adverso", "777": "jipijapa", "778": "cinta", "779": "nepotismo", "780": "convenir", "781": "guardar", "782": "repa", "783": "cobrar", "784": "pais", "785": "presidente", "786": "scarlett", "787": "gestionar", "788": "lamentar", "789": "asesinado", "790": "tener", "791": "afuero", "792": "agitadora", "793": "contagiado", "794": "cucaracha", "795": "mejor", "796": "gran", "797": "gamavisionecu", "798": "enque", "799": "agendasemanal", "800": "publica", "801": "estructural", "802": "resultar", "803": "esfuerzo", "804": "asi", "805": "humo", "806": "colocacion", "807": "correistas", "808": "olvidar", "809": "disponible", "810": "involucrado", "811": "boletin", "812": "demasiado", "813": "barrio", "814": "plop", "815": "cara", "816": "semaforo", "817": "investigar", "818": "estrella", "819": "transferencia", "820": "verificacion", "821": "numero", "822": "higuera", "823": "casos", "824": "inseguridad", "825": "apenas", "826": "sdquito", "827": "lassonomientasotravez", "828": "komo", "829": "mariscal", "830": "destruir", "831": "predictor", "832": "multiple", "833": "brazo", "834": "bus", "835": "escuchar", "836": "lassoevasor", "837": "causa", "838": "pozo", "839": "dejar", "840": "efecto", "841": "estudio", "842": "penitenciaria", "843": "decada", "844": "prohibido", "845": "pandemia", "846": "juegos", "847": "via", "848": "modo", "849": "vacunar", "850": "plata", "851": "psc", "852": "distira", "853": "variante", "854": "justicia", "855": "investigacion", "856": "hotel", "857": "forrar", "858": "cambio", "859": "quiteo", "860": "valor", "861": "jajajajajar", "862": "retirar", "863": "pasar", "864": "aplanar", "865": "ojo", "866": "joven", "867": "bancadaunesec", "868": "land", "869": "ppl", "870": "lorenzo", "871": "quito", "872": "ridiculizado", "873": "pedir", "874": "sino", "875": "abrio", "876": "tenorio", "877": "incluir", "878": "operativo", "879": "familia", "880": "promover", "881": "final", "882": "anti", "883": "dificil", "884": "san", "885": "allanar", "886": "acusado", "887": "duro", "888": "bomberos", "889": "dema", "890": "noel", "891": "cupula", "892": "estadodeexcepcion", "893": "par", "894": "rapido", "895": "cercado", "896": "ciclista", "897": "plan", "898": "mugroso", "899": "intervenir", "900": "libe", "901": "talento", "902": "tunel", "903": "respetable", "904": "wbd", "905": "respetar", "906": "amiento", "907": "mujer", "908": "interno", "909": "inmunidad", "910": "comun", "911": "juicio", "912": "sangre", "913": "proyecto", "914": "acordar", "915": "machaleo", "916": "dos", "917": "ensayo", "918": "medicina", "919": "coca", "920": "mmontalvoec", "921": "ayidar", "922": "pacientes", "923": "adecuadamente", "924": "simompueblo", "925": "vacunacion", "926": "ahi", "927": "glas", "928": "negocios", "929": "estimado", "930": "bandera", "931": "genero", "932": "necesario", "933": "consentir", "934": "probar", "935": "lavar", "936": "acuerdo", "937": "peligroso", "938": "acompaado", "939": "goya", "940": "carlossacoto", "941": "ayer", "942": "identificar", "943": "fase", "944": "noviembre", "945": "johanna", "946": "cooperativo", "947": "titulo", "948": "momento", "949": "sumo", "950": "venta", "951": "palabra", "952": "hacer", "953": "cuerpo", "954": "caracteristica", "955": "rebao", "956": "embargo", "957": "chimborazo", "958": "contexto", "959": "librero", "960": "negocio", "961": "recargadediamantes", "962": "cuestion", "963": "mesigocuidandouio", "964": "pantalla", "965": "papel", "966": "quitenalibre", "967": "delinciente", "968": "quitumbe", "969": "nunca", "970": "hambre", "971": "protegido", "972": "mentiroso", "973": "superciasec", "974": "entregar", "975": "sistema", "976": "crimen", "977": "presente", "978": "patria", "979": "policianacional", "980": "tres", "981": "miseria", "982": "adorador", "983": "dicho", "984": "envestir", "985": "lectura", "986": "agresin", "987": "tema", "988": "sumar", "989": "fiscalizacion", "990": "mark", "991": "toser", "992": "nio", "993": "institucion", "994": "unico", "995": "medicamento", "996": "salir", "997": "jajajar", "998": "cancilleriaec", "999": "cuenta", "1000": "ultimahora", "1001": "gjuntoslologramo", "1002": "enfermedad", "1003": "policial", "1004": "bulgo", "1005": "herida", "1006": "planeta", "1007": "amt", "1008": "poner", "1009": "indorock", "1010": "balance", "1011": "fiscal", "1012": "herramienta", "1013": "sospechoso", "1014": "fredy", "1015": "lampara", "1016": "cola", "1017": "lacasadepapel", "1018": "lopez", "1019": "humano", "1020": "ale", "1021": "drn", "1022": "proteger", "1023": "inaceptable", "1024": "dante", "1025": "porunquitodigno", "1026": "ecuador", "1027": "meter", "1028": "armadas", "1029": "fund", "1030": "dar", "1031": "politico", "1032": "priscila", "1033": "normativa", "1034": "galn", "1035": "dinero", "1036": "tan", "1037": "juego", "1038": "usuario", "1039": "equipo", "1040": "atacar", "1041": "adema", "1042": "publicitario", "1043": "terrorifico", "1044": "deberir", "1045": "toma", "1046": "dignidad", "1047": "cada", "1048": "kilo", "1049": "denunciar", "1050": "fiestasy", "1051": "entero", "1052": "droga", "1053": "vigente", "1054": "chiriboga", "1055": "riesgo", "1056": "ocurrir", "1057": "milln", "1058": "facilitar", "1059": "amague", "1060": "preocupado", "1061": "denuncia", "1062": "suturar", "1063": "chapita", "1064": "clinico", "1065": "masculino", "1066": "centro", "1067": "unicar", "1068": "tinocotania", "1069": "triste", "1070": "constantemente", "1071": "paquito", "1072": "derecho", "1073": "hachero", "1074": "siempre", "1075": "reproduccin", "1076": "perimetro", "1077": "canelazo", "1078": "expresoec", "1079": "precautelar", "1080": "obligacion", "1081": "lamareaec", "1082": "impaciente", "1083": "amotinamiento", "1084": "gravedad", "1085": "falta", "1086": "ingresar", "1087": "mal", "1088": "prevenir", "1089": "delaindignacionalaaccion", "1090": "peor", "1091": "rehabilitacion", "1092": "admirable", "1093": "municipales", "1094": "contagio", "1095": "huir", "1096": "ganador", "1097": "impredecible", "1098": "seguro", "1099": "morador", "1100": "verguenza", "1101": "atropello", "1102": "juntar", "1103": "bomberospaute", "1104": "ghosted", "1105": "guambra", "1106": "volqueta", "1107": "lindo", "1108": "cantar", "1109": "estebanbernalb", "1110": "nuevamente", "1111": "carcel", "1112": "opinar", "1113": "coequito", "1114": "jama", "1115": "aproximadamente", "1116": "tampoco", "1117": "elena", "1118": "inconsistencia", "1119": "hazlar", "1120": "tarde", "1121": "actualizar", "1122": "ilegitimo", "1123": "granizo", "1124": "agente", "1125": "feriado", "1126": "viva", "1127": "parroquia", "1128": "cosecha", "1129": "mafia", "1130": "ana", "1131": "brigada", "1132": "titulado", "1133": "salas", "1134": "alguien", "1135": "fabriciovelav", "1136": "dolor", "1137": "pollo", "1138": "igual", "1139": "dosis", "1140": "programa", "1141": "guardianes", "1142": "unke", "1143": "navidad", "1144": "relato", "1145": "cumplimiento", "1146": "siniestro", "1147": "ladron", "1148": "naomi", "1149": "huevada", "1150": "transito", "1151": "vender", "1152": "acompaar", "1153": "responsable", "1154": "decomisar", "1155": "minimo", "1156": "purpura", "1157": "tocar", "1158": "desgracia", "1159": "pagar", "1160": "directo", "1161": "robo", "1162": "casa", "1163": "cumplir", "1164": "ejemplo", "1165": "llamado", "1166": "puente", "1167": "prever", "1168": "blanco", "1169": "arreglar", "1170": "ciencia", "1171": "preocupar", "1172": "actualidad", "1173": "emitir", "1174": "ancia", "1175": "solo", "1176": "organizacion", "1177": "delito", "1178": "deber", "1179": "asalto", "1180": "decomiso", "1181": "fuerzas", "1182": "informar", "1183": "tragedia", "1184": "brazil", "1185": "vivokeyd", "1186": "foto", "1187": "gureguntasfrecuente", "1188": "tematica", "1189": "quemar", "1190": "tio", "1191": "sur", "1192": "impo", "1193": "noooooo", "1194": "sonar", "1195": "exterior", "1196": "rivera", "1197": "poblacion", "1198": "legal", "1199": "enlace", "1200": "inmediato", "1201": "historia", "1202": "raro", "1203": "trafico", "1204": "rata", "1205": "caballo", "1206": "freefire", "1207": "orden", "1208": "menos", "1209": "coordinar", "1210": "conductor", "1211": "querido", "1212": "carne", "1213": "trasladar", "1214": "carcelario", "1215": "acumular", "1216": "mascota", "1217": "vxgbs", "1218": "psicologico", "1219": "esaludsa", "1220": "apoyar", "1221": "beneficio", "1222": "mingobiernoec", "1223": "existir", "1224": "verificar", "1225": "fuerza", "1226": "recibir", "1227": "metropolitano", "1228": "producir", "1229": "hija", "1230": "manifestacin", "1231": "aun", "1232": "propietario", "1233": "empezar", "1234": "comunicar", "1235": "coe", "1236": "facebookwatch", "1237": "varios", "1238": "pobre", "1239": "comunmente", "1240": "cocaina", "1241": "alma", "1242": "perder", "1243": "agendado", "1244": "correista", "1245": "carlosverareal", "1246": "delin", "1247": "ibarra", "1248": "laradiodelecuador", "1249": "renunciar", "1250": "dispuesto", "1251": "ecuquito", "1252": "reservado", "1253": "asado"}