{"anderssonboscan": 0, "emergencia": 1, "falso": 2, "emitido": 3, "paracetamol": 4, "teatrosucreq": 5, "acogida": 6, "santinoisback": 7, "familiar": 8, "atreverse": 9, "delicado": 10, "santiguarderas": 11, "multa": 12, "retencion": 13, "guayasamin": 14, "telegrafo": 15, "acercar": 16, "recordar": 17, "ahora": 18, "verdad": 19, "montecristi": 20, "carrasco": 21, "odio": 22, "cnel": 23, "sujeto": 24, "adulto": 25, "retiro": 26, "complice": 27, "ultimo": 28, "opcin": 29, "remplazar": 30, "amontonamiento": 31, "desmn": 32, "vacuna": 33, "segun": 34, "romo": 35, "tal": 36, "armas": 37, "bien": 38, "pentenciaria": 39, "paciente": 40, "ordenanzas": 41, "asesor": 42, "diario": 43, "libreto": 44, "evacuar": 45, "enalapril": 46, "agradecer": 47, "obligatoriedad": 48, "costumbre": 49, "estaciones": 50, "externo": 51, "asesinato": 52, "iess": 53, "fecha": 54, "monstruo": 55, "mitad": 56, "usdm": 57, "defensoria": 58, "asar": 59, "polificcion": 60, "simplemente": 61, "inaudito": 62, "atencion": 63, "adio": 64, "pelicula": 65, "valer": 66, "encontrar": 67, "aumentar": 68, "continuar": 69, "mieszona": 70, "pues": 71, "inicio": 72, "destino": 73, "tempestad": 74, "periodismo": 75, "naturalizado": 76, "incumplir": 77, "aplicar": 78, "incautado": 79, "foco": 80, "ridiculo": 81, "feminicidio": 82, "cooperante": 83, "tonto": 84, "labrador": 85, "fuente": 86, "penitenciario": 87, "pensar": 88, "codigo": 89, "quinsaloma": 90, "cole": 91, "vera": 92, "hombre": 93, "compatriota": 94, "controlar": 95, "recorrido": 96, "complicar": 97, "pasado": 98, "patuca": 99, "publicafm": 100, "alcaldia": 101, "constitucion": 102, "merecer": 103, "tipo": 104, "cometer": 105, "condado": 106, "curar": 107, "medida": 108, "propaganda": 109, "pichincha": 110, "proceso": 111, "ingreso": 112, "monitorizar": 113, "velar": 114, "informe": 115, "duda": 116, "mencionado": 117, "llenar": 118, "atro": 119, "babahoyo": 120, "cubano": 121, "atentado": 122, "medica": 123, "apple": 124, "atendido": 125, "presidencia": 126, "gasto": 127, "tambien": 128, "red": 129, "deteccion": 130, "paso": 131, "instalacin": 132, "salvador": 133, "historico": 134, "agenda": 135, "kit": 136, "freefiregame": 137, "recurso": 138, "cagar": 139, "lassoguillermo": 140, "llorar": 141, "telconetlatam": 142, "pana": 143, "increible": 144, "antecedente": 145, "ecu": 146, "radioambato": 147, "confirmar": 148, "andrescarrion": 149, "alinear": 150, "conjunto": 151, "salvamosvida": 152, "chiribogar": 153, "chiva": 154, "diseado": 155, "unicamente": 156, "casi": 157, "cuatro": 158, "equito": 159, "inequidad": 160, "valorado": 161, "noticia": 162, "reanudar": 163, "evento": 164, "comida": 165, "socioeconomico": 166, "denlar": 167, "indicar": 168, "situacion": 169, "afecto": 170, "vejez": 171, "accidente": 172, "denotar": 173, "desorden": 174, "aqui": 175, "barbarie": 176, "envenenado": 177, "caso": 178, "bioseguridad": 179, "robar": 180, "control": 181, "mantener": 182, "asegurar": 183, "salida": 184, "gana": 185, "sol": 186, "efectivo": 187, "alexandravelap": 188, "dolar": 189, "gobierno": 190, "mineria": 191, "parate": 192, "favorito": 193, "mediano": 194, "aborrerovega": 195, "lanzar": 196, "desarrollo": 197, "evidencia": 198, "terrible": 199, "medio": 200, "caida": 201, "proposito": 202, "disparo": 203, "prueba": 204, "cuan": 205, "snaiec": 206, "norma": 207, "alcalde": 208, "ecuatoriano": 209, "masacre": 210, "dogc": 211, "habilidad": 212, "colocar": 213, "mashirafael": 214, "comunicacionec": 215, "victima": 216, "tabaquismo": 217, "cansado": 218, "santosinocentes": 219, "fin": 220, "alla": 221, "infierno": 222, "amenacer": 223, "moronasantiago": 224, "informativo": 225, "gotica": 226, "inocente": 227, "pinche": 228, "preso": 229, "medico": 230, "vidente": 231, "sufrir": 232, "recomendar": 233, "elsalvador": 234, "proponer": 235, "persona": 236, "liberar": 237, "bomberosbabahoyo": 238, "contagiar": 239, "estatus": 240, "morir": 241, "intruso": 242, "version": 243, "video": 244, "icipar": 245, "coip": 246, "atender": 247, "totalmente": 248, "pirata": 249, "soydelabruja": 250, "proceder": 251, "disminuir": 252, "nota": 253, "curva": 254, "angelical": 255, "calladito": 256, "guayas": 257, "farra": 258, "ladrn": 259, "parado": 260, "region": 261, "eaga": 262, "famoso": 263, "colombiano": 264, "ificado": 265, "intercambiador": 266, "glass": 267, "dia": 268, "rabo": 269, "nuevo": 270, "puto": 271, "altura": 272, "obligar": 273, "full": 274, "cercar": 275, "homenaje": 276, "direccion": 277, "error": 278, "publico": 279, "impune": 280, "etica": 281, "abogado": 282, "lassosx": 283, "playon": 284, "problema": 285, "aspecto": 286, "universal": 287, "cita": 288, "informacion": 289, "causar": 290, "preocupante": 291, "uso": 292, "extranjero": 293, "alefredo": 294, "siguiente": 295, "geo": 296, "tomar": 297, "saber": 298, "positivo": 299, "entonces": 300, "alto": 301, "manejar": 302, "rumiahui": 303, "construir": 304, "luchar": 305, "hablar": 306, "bruja": 307, "garrafal": 308, "feliz": 309, "solucionar": 310, "despe": 311, "integridad": 312, "tuitero": 313, "incie": 314, "ruben": 315, "accin": 316, "colaboracion": 317, "hora": 318, "hipe": 319, "excepcion": 320, "social": 321, "vicepresidente": 322, "regreso": 323, "ropa": 324, "incrementar": 325, "lograr": 326, "superar": 327, "salud": 328, "burocrata": 329, "cabeza": 330, "corrupcion": 331, "coherente": 332, "alcohol": 333, "combustible": 334, "tierra": 335, "desprestigiado": 336, "capwell": 337, "socialismo": 338, "ver": 339, "urgente": 340, "desa": 341, "abandonar": 342, "arquero": 343, "mes": 344, "grupo": 345, "pue": 346, "pactar": 347, "produccion": 348, "mil": 349, "repo": 350, "municipio": 351, "regional": 352, "porqueria": 353, "marin": 354, "reducir": 355, "cristiano": 356, "sexual": 357, "quitoparacompa": 358, "valorantespo": 359, "trabajo": 360, "buen": 361, "auto": 362, "pendiente": 363, "audio": 364, "desprender": 365, "gente": 366, "ranking": 367, "ministra": 368, "cama": 369, "nadie": 370, "accidento": 371, "autopista": 372, "intercedar": 373, "ministerio": 374, "documento": 375, "noche": 376, "bienestar": 377, "delincuente": 378, "incidente": 379, "correr": 380, "influencia": 381, "mlalcivar": 382, "cinico": 383, "ido": 384, "preferir": 385, "ceder": 386, "abastezcar": 387, "junto": 388, "alexandra": 389, "epidemiologico": 390, "autoridad": 391, "ciudad": 392, "simoncueva": 393, "posible": 394, "aclarar": 395, "reventar": 396, "poxa": 397, "jaja": 398, "inminguchi": 399, "comercializacion": 400, "internacionalmente": 401, "policia": 402, "identificado": 403, "lunes": 404, "vivir": 405, "razon": 406, "vela": 407, "unidad": 408, "exacto": 409, "zaruma": 410, "resguardar": 411, "sicariato": 412, "babahoyenses": 413, "sanar": 414, "culpable": 415, "johansson": 416, "exceso": 417, "indudable": 418, "necesitar": 419, "banda": 420, "tentacion": 421, "defraudir": 422, "jugador": 423, "drama": 424, "empresa": 425, "seguir": 426, "primera": 427, "original": 428, "obligado": 429, "estafador": 430, "cable": 431, "registrado": 432, "faltabar": 433, "super": 434, "bello": 435, "policiaecuador": 436, "fresco": 437, "finanzas": 438, "destruyanlo": 439, "busqueda": 440, "calle": 441, "icipativo": 442, "vida": 443, "correa": 444, "total": 445, "seguridad": 446, "jose": 447, "saludec": 448, "frenar": 449, "salvar": 450, "atencin": 451, "octubre": 452, "fallecido": 453, "previamente": 454, "cosa": 455, "personal": 456, "cubrir": 457, "representante": 458, "conducta": 459, "parecer": 460, "cerveza": 461, "mantar": 462, "nefasta": 463, "responsabilidad": 464, "juntoslologramos": 465, "metroecuador": 466, "conclucion": 467, "flujo": 468, "ley": 469, "guayacan": 470, "ansiedad": 471, "elite": 472, "resolver": 473, "enfermo": 474, "tarea": 475, "ministro": 476, "conducir": 477, "dei": 478, "mayor": 479, "cargo": 480, "canton": 481, "debido": 482, "gracias": 483, "aplicacion": 484, "decir": 485, "recinto": 486, "lassoesunfracasso": 487, "mas": 488, "violento": 489, "habilitante": 490, "faltar": 491, "alimento": 492, "show": 493, "comunitario": 494, "diamantesfreefire": 495, "hoy": 496, "transpo": 497, "jeringa": 498, "malo": 499, "ayudar": 500, "ecuavisainforma": 501, "ser": 502, "acabar": 503, "jacobito": 504, "defender": 505, "ension": 506, "gema": 507, "creces": 508, "masa": 509, "litoral": 510, "femicidio": 511, "cierre": 512, "manera": 513, "engaar": 514, "jorgeglas": 515, "protagonizar": 516, "principal": 517, "vez": 518, "rio": 519, "incendio": 520, "reparar": 521, "cerrar": 522, "evitar": 523, "sociedad": 524, "indigena": 525, "penitenciariadellitoral": 526, "iculacion": 527, "enterado": 528, "golpeo": 529, "local": 530, "mercado": 531, "herido": 532, "serio": 533, "transar": 534, "gastritis": 535, "arcentales": 536, "libre": 537, "dianasalazarm": 538, "contraloriaecu": 539, "brindar": 540, "utilizar": 541, "prensacorrupta": 542, "sustancia": 543, "violencia": 544, "incautacion": 545, "servirbien": 546, "contacto": 547, "mauricio": 548, "patrimonioquito": 549, "anticipar": 550, "compromiso": 551, "recorrer": 552, "postcovid": 553, "entender": 554, "reclamo": 555, "cie": 556, "buscar": 557, "discapacidad": 558, "municipioquito": 559, "ubicacion": 560, "encontre": 561, "devolver": 562, "diadelosinocentes": 563, "rosa": 564, "delicuente": 565, "agudo": 566, "colocatar": 567, "septuagenario": 568, "miserable": 569, "destrozado": 570, "poder": 571, "desalojar": 572, "porlar": 573, "crs": 574, "hijueputar": 575, "amazonas": 576, "disponer": 577, "fiscaliaecuador": 578, "cuidar": 579, "carcellatacunga": 580, "plano": 581, "segundo": 582, "sector": 583, "obra": 584, "abuso": 585, "regresar": 586, "bomberosquito": 587, "secuela": 588, "vehiculo": 589, "solucion": 590, "coordenar": 591, "perdido": 592, "municipal": 593, "resultado": 594, "ninguno": 595, "querer": 596, "desbloquear": 597, "espacio": 598, "conocer": 599, "decidir": 600, "esperar": 601, "forestal": 602, "memoria": 603, "acudir": 604, "spa": 605, "donosoecuador": 606, "absolutamente": 607, "gestion": 608, "snai": 609, "seguido": 610, "sabado": 611, "chris": 612, "biologico": 613, "maana": 614, "mismo": 615, "adultos": 616, "diciembre": 617, "miercoles": 618, "dueo": 619, "paja": 620, "escuadron": 621, "prevencion": 622, "bonito": 623, "reve": 624, "ayuda": 625, "acorde": 626, "inocentes": 627, "librito": 628, "nacional": 629, "avance": 630, "lasso": 631, "riesgos": 632, "compo": 633, "educacion": 634, "corazon": 635, "madre": 636, "entrega": 637, "completas": 638, "dan": 639, "identidad": 640, "santa": 641, "eloro": 642, "ventrilocuo": 643, "pelagatos": 644, "constante": 645, "explicacion": 646, "omicron": 647, "difundido": 648, "nefasto": 649, "rever": 650, "corrupto": 651, "mentir": 652, "haber": 653, "registrar": 654, "chofer": 655, "ritis": 656, "permiso": 657, "guayaquil": 658, "grave": 659, "manejo": 660, "acto": 661, "inteligencia": 662, "mueco": 663, "evans": 664, "llamar": 665, "definir": 666, "trave": 667, "director": 668, "ecuadorsinincendios": 669, "manabi": 670, "periodista": 671, "feo": 672, "perdon": 673, "narcotrafico": 674, "hospital": 675, "minima": 676, "mafioso": 677, "pro": 678, "traer": 679, "pias": 680, "servicio": 681, "privados": 682, "vacunir": 683, "eficiente": 684, "pueblo": 685, "arma": 686, "cualquiera": 687, "enfermar": 688, "culpa": 689, "favor": 690, "concentracin": 691, "robado": 692, "yom": 693, "gourmet": 694, "aveces": 695, "papa": 696, "financiero": 697, "prevenido": 698, "ffaaecuador": 699, "primero": 700, "hijo": 701, "eidh": 702, "dendar": 703, "compulsivo": 704, "ciudadano": 705, "militar": 706, "zona": 707, "leer": 708, "afectado": 709, "tigre": 710, "covid": 711, "vehicular": 712, "meli": 713, "atento": 714, "demandar": 715, "naval": 716, "saco": 717, "mue": 718, "apoyo": 719, "puro": 720, "opus": 721, "sentenciado": 722, "matar": 723, "lardei": 724, "ilegal": 725, "excusa": 726, "recargar": 727, "golpeado": 728, "ate": 729, "idea": 730, "general": 731, "operacion": 732, "estimada": 733, "espectador": 734, "fiesta": 735, "instrumento": 736, "dictadurasanitaria": 737, "laboratorio": 738, "lgbt": 739, "posibilidad": 740, "amable": 741, "injusticia": 742, "quedar": 743, "realizar": 744, "quevedo": 745, "llagaria": 746, "brasileo": 747, "asambleaecuador": 748, "detener": 749, "enero": 750, "progresista": 751, "afuera": 752, "sentir": 753, "lugar": 754, "trabajar": 755, "invusticia": 756, "vago": 757, "terminar": 758, "completo": 759, "municin": 760, "propio": 761, "determinar": 762, "hombro": 763, "rescatar": 764, "mano": 765, "area": 766, "contar": 767, "expe": 768, "domicilio": 769, "llegar": 770, "escape": 771, "elemento": 772, "tiempo": 773, "sembrado": 774, "despue": 775, "adverso": 776, "jipijapa": 777, "cinta": 778, "nepotismo": 779, "convenir": 780, "guardar": 781, "repa": 782, "cobrar": 783, "pais": 784, "presidente": 785, "scarlett": 786, "gestionar": 787, "lamentar": 788, "asesinado": 789, "tener": 790, "afuero": 791, "agitadora": 792, "contagiado": 793, "cucaracha": 794, "mejor": 795, "gran": 796, "gamavisionecu": 797, "enque": 798, "agendasemanal": 799, "publica": 800, "estructural": 801, "resultar": 802, "esfuerzo": 803, "asi": 804, "humo": 805, "colocacion": 806, "correistas": 807, "olvidar": 808, "disponible": 809, "involucrado": 810, "boletin": 811, "demasiado": 812, "barrio": 813, "plop": 814, "cara": 815, "semaforo": 816, "investigar": 817, "estrella": 818, "transferencia": 819, "verificacion": 820, "numero": 821, "higuera": 822, "casos": 823, "inseguridad": 824, "apenas": 825, "sdquito": 826, "lassonomientasotravez": 827, "komo": 828, "mariscal": 829, "destruir": 830, "predictor": 831, "multiple": 832, "brazo": 833, "bus": 834, "escuchar": 835, "lassoevasor": 836, "causa": 837, "pozo": 838, "dejar": 839, "efecto": 840, "estudio": 841, "penitenciaria": 842, "decada": 843, "prohibido": 844, "pandemia": 845, "juegos": 846, "via": 847, "modo": 848, "vacunar": 849, "plata": 850, "psc": 851, "distira": 852, "variante": 853, "justicia": 854, "investigacion": 855, "hotel": 856, "forrar": 857, "cambio": 858, "quiteo": 859, "valor": 860, "jajajajajar": 861, "retirar": 862, "pasar": 863, "aplanar": 864, "ojo": 865, "joven": 866, "bancadaunesec": 867, "land": 868, "ppl": 869, "lorenzo": 870, "quito": 871, "ridiculizado": 872, "pedir": 873, "sino": 874, "abrio": 875, "tenorio": 876, "incluir": 877, "operativo": 878, "familia": 879, "promover": 880, "final": 881, "anti": 882, "dificil": 883, "san": 884, "allanar": 885, "acusado": 886, "duro": 887, "bomberos": 888, "dema": 889, "noel": 890, "cupula": 891, "estadodeexcepcion": 892, "par": 893, "rapido": 894, "cercado": 895, "ciclista": 896, "plan": 897, "mugroso": 898, "intervenir": 899, "libe": 900, "talento": 901, "tunel": 902, "respetable": 903, "wbd": 904, "respetar": 905, "amiento": 906, "mujer": 907, "interno": 908, "inmunidad": 909, "comun": 910, "juicio": 911, "sangre": 912, "proyecto": 913, "acordar": 914, "machaleo": 915, "dos": 916, "ensayo": 917, "medicina": 918, "coca": 919, "mmontalvoec": 920, "ayidar": 921, "pacientes": 922, "adecuadamente": 923, "simompueblo": 924, "vacunacion": 925, "ahi": 926, "glas": 927, "negocios": 928, "estimado": 929, "bandera": 930, "genero": 931, "necesario": 932, "consentir": 933, "probar": 934, "lavar": 935, "acuerdo": 936, "peligroso": 937, "acompaado": 938, "goya": 939, "carlossacoto": 940, "ayer": 941, "identificar": 942, "fase": 943, "noviembre": 944, "johanna": 945, "cooperativo": 946, "titulo": 947, "momento": 948, "sumo": 949, "venta": 950, "palabra": 951, "hacer": 952, "cuerpo": 953, "caracteristica": 954, "rebao": 955, "embargo": 956, "chimborazo": 957, "contexto": 958, "librero": 959, "negocio": 960, "recargadediamantes": 961, "cuestion": 962, "mesigocuidandouio": 963, "pantalla": 964, "papel": 965, "quitenalibre": 966, "delinciente": 967, "quitumbe": 968, "nunca": 969, "hambre": 970, "protegido": 971, "mentiroso": 972, "superciasec": 973, "entregar": 974, "sistema": 975, "crimen": 976, "presente": 977, "patria": 978, "policianacional": 979, "tres": 980, "miseria": 981, "adorador": 982, "dicho": 983, "envestir": 984, "lectura": 985, "agresin": 986, "tema": 987, "sumar": 988, "fiscalizacion": 989, "mark": 990, "toser": 991, "nio": 992, "institucion": 993, "unico": 994, "medicamento": 995, "salir": 996, "jajajar": 997, "cancilleriaec": 998, "cuenta": 999, "ultimahora": 1000, "gjuntoslologramo": 1001, "enfermedad": 1002, "policial": 1003, "bulgo": 1004, "herida": 1005, "planeta": 1006, "amt": 1007, "poner": 1008, "indorock": 1009, "balance": 1010, "fiscal": 1011, "herramienta": 1012, "sospechoso": 1013, "fredy": 1014, "lampara": 1015, "cola": 1016, "lacasadepapel": 1017, "lopez": 1018, "humano": 1019, "ale": 1020, "drn": 1021, "proteger": 1022, "inaceptable": 1023, "dante": 1024, "porunquitodigno": 1025, "ecuador": 1026, "meter": 1027, "armadas": 1028, "fund": 1029, "dar": 1030, "politico": 1031, "priscila": 1032, "normativa": 1033, "galn": 1034, "dinero": 1035, "tan": 1036, "juego": 1037, "usuario": 1038, "equipo": 1039, "atacar": 1040, "adema": 1041, "publicitario": 1042, "terrorifico": 1043, "deberir": 1044, "toma": 1045, "dignidad": 1046, "cada": 1047, "kilo": 1048, "denunciar": 1049, "fiestasy": 1050, "entero": 1051, "droga": 1052, "vigente": 1053, "chiriboga": 1054, "riesgo": 1055, "ocurrir": 1056, "milln": 1057, "facilitar": 1058, "amague": 1059, "preocupado": 1060, "denuncia": 1061, "suturar": 1062, "chapita": 1063, "clinico": 1064, "masculino": 1065, "centro": 1066, "unicar": 1067, "tinocotania": 1068, "triste": 1069, "constantemente": 1070, "paquito": 1071, "derecho": 1072, "hachero": 1073, "siempre": 1074, "reproduccin": 1075, "perimetro": 1076, "canelazo": 1077, "expresoec": 1078, "precautelar": 1079, "obligacion": 1080, "lamareaec": 1081, "impaciente": 1082, "amotinamiento": 1083, "gravedad": 1084, "falta": 1085, "ingresar": 1086, "mal": 1087, "prevenir": 1088, "delaindignacionalaaccion": 1089, "peor": 1090, "rehabilitacion": 1091, "admirable": 1092, "municipales": 1093, "contagio": 1094, "huir": 1095, "ganador": 1096, "impredecible": 1097, "seguro": 1098, "morador": 1099, "verguenza": 1100, "atropello": 1101, "juntar": 1102, "bomberospaute": 1103, "ghosted": 1104, "guambra": 1105, "volqueta": 1106, "lindo": 1107, "cantar": 1108, "estebanbernalb": 1109, "nuevamente": 1110, "carcel": 1111, "opinar": 1112, "coequito": 1113, "jama": 1114, "aproximadamente": 1115, "tampoco": 1116, "elena": 1117, "inconsistencia": 1118, "hazlar": 1119, "tarde": 1120, "actualizar": 1121, "ilegitimo": 1122, "granizo": 1123, "agente": 1124, "feriado": 1125, "viva": 1126, "parroquia": 1127, "cosecha": 1128, "mafia": 1129, "ana": 1130, "brigada": 1131, "titulado": 1132, "salas": 1133, "alguien": 1134, "fabriciovelav": 1135, "dolor": 1136, "pollo": 1137, "igual": 1138, "dosis": 1139, "programa": 1140, "guardianes": 1141, "unke": 1142, "navidad": 1143, "relato": 1144, "cumplimiento": 1145, "siniestro": 1146, "ladron": 1147, "naomi": 1148, "huevada": 1149, "transito": 1150, "vender": 1151, "acompaar": 1152, "responsable": 1153, "decomisar": 1154, "minimo": 1155, "purpura": 1156, "tocar": 1157, "desgracia": 1158, "pagar": 1159, "directo": 1160, "robo": 1161, "casa": 1162, "cumplir": 1163, "ejemplo": 1164, "llamado": 1165, "puente": 1166, "prever": 1167, "blanco": 1168, "arreglar": 1169, "ciencia": 1170, "preocupar": 1171, "actualidad": 1172, "emitir": 1173, "ancia": 1174, "solo": 1175, "organizacion": 1176, "delito": 1177, "deber": 1178, "asalto": 1179, "decomiso": 1180, "fuerzas": 1181, "informar": 1182, "tragedia": 1183, "brazil": 1184, "vivokeyd": 1185, "foto": 1186, "gureguntasfrecuente": 1187, "tematica": 1188, "quemar": 1189, "tio": 1190, "sur": 1191, "impo": 1192, "noooooo": 1193, "sonar": 1194, "exterior": 1195, "rivera": 1196, "poblacion": 1197, "legal": 1198, "enlace": 1199, "inmediato": 1200, "historia": 1201, "raro": 1202, "trafico": 1203, "rata": 1204, "caballo": 1205, "freefire": 1206, "orden": 1207, "menos": 1208, "coordinar": 1209, "conductor": 1210, "querido": 1211, "carne": 1212, "trasladar": 1213, "carcelario": 1214, "acumular": 1215, "mascota": 1216, "vxgbs": 1217, "psicologico": 1218, "esaludsa": 1219, "apoyar": 1220, "beneficio": 1221, "mingobiernoec": 1222, "existir": 1223, "verificar": 1224, "fuerza": 1225, "recibir": 1226, "metropolitano": 1227, "producir": 1228, "hija": 1229, "manifestacin": 1230, "aun": 1231, "propietario": 1232, "empezar": 1233, "comunicar": 1234, "coe": 1235, "facebookwatch": 1236, "varios": 1237, "pobre": 1238, "comunmente": 1239, "cocaina": 1240, "alma": 1241, "perder": 1242, "agendado": 1243, "correista": 1244, "carlosverareal": 1245, "delin": 1246, "ibarra": 1247, "laradiodelecuador": 1248, "renunciar": 1249, "dispuesto": 1250, "ecuquito": 1251, "reservado": 1252, "asado": 1253}